<?php
return [
    "about"=>[
        "empty"=>"اطلاعاتی برای نمایش وجود ندارد"
    ],
    "slider"=>[
        "empty"=>"اطلاعاتی برای نمایش وجود ندارد"
    ],
    "contact"=>[
        'success'=>'پیام شما با موفقیت ثبت شد',
        "count"=>"تعداد پیام های ارسالی شما از حد مجاز گذشته.لطفا از راه های ارتباطی دیگر استفاده کنید",
        "empty"=>"اطلاعاتی برای نمایش وجود ندارد"
    ],
    "user"=>[
        'success'=>'عملیات ورود با موفقیت انجام شد',
        'not_email_mobile'=>'موبایل یا ایمیل اجبار است',
        "not_create"=>"مشکلی در ثبت بوجود امده لطفا دقایقی دیگر امتحان کنید.",
        "not_user"=>"نام کاربری یا پسورد اشتباه می باشد.",
        "not_active"=>'کاربر گرامی پروفایل شما تایید نشده'
    ]
];